Repository: stabmar/website_tfit
Catalog: languages/*.po
Languages: cs_cz, fa_ir, pl_pl

source: Links color hover
cs_cz: Barva odkazů - po přejetí myší
fa_ir: رنگ لینک های هوور شده
pl_pl: Kolory aktywnych linków

source: Buttons colors
cs_cz: Barba tlačítek
fa_ir: رنگ دکمه ها
pl_pl: Kolory przycisków

source: Buttons background color
cs_cz: Barva pozadí tlačítek
fa_ir: رنگ پس زمینه دکمه ها
pl_pl: Kolory tła przycisków

source: Buttons background color - hover
cs_cz: Barva pozadí tlačítek - po přejetí myší
fa_ir: رنگ پس زمینه دکمه های هوور شده
pl_pl: Kolory tła aktywnych przycisków

source: Buttons text color
cs_cz: Barva textu tlačítek
fa_ir: رنگ متن دکمه ها
pl_pl: Kolory tekstu przycisków

source: Zerif theme colors
cs_cz: Barvy šablony Zerif
fa_ir: رنگ های قالب Zerif
pl_pl: Kolory motywu Zerif

source: General options
cs_cz: Hlavní nastavení
fa_ir: تنظیمات عمومی
pl_pl: Opcje ogólne

source: Use safe font?
fa_ir: استفاده از فونت امن؟

source: Disable preloader?
cs_cz: Zakázat přednačítání?
fa_ir: غیرفعال کردن پیش باگذاری؟
pl_pl: Wyłączyć preloader?

source: Disable smooth scroll?
cs_cz: Zakázat plynulé rolování?
fa_ir: غیرفعال کردن اسکرول نرم؟
pl_pl: Wyłączyć smooth scroll?

source: Logo
fa_ir: لوگو

source: Footer Copyright
cs_cz: Copyright v zápatí
fa_ir: کپی رایت پانوشت
pl_pl: Copyright w stopce

source: Google analytics code
cs_cz: Povolit Google analytics
fa_ir: کد گوگل آنلایز
pl_pl: Kod Google analytics

source: Change the template to Full width for all the pages?
fa_ir: تغییر قالب به تمام صفحه برای همه برگه ها؟

source: Footer sections
cs_cz: Informace v zápatí
fa_ir: بخش های پانوشت
pl_pl: Sekcja stopki

source: Email section - icon
cs_cz: Ikona sekce E-mail
fa_ir: آیکون - بخش ایمیل
pl_pl: Ikona sekcji E-mail

source: Phone number section - icon
cs_cz: Ikona sekce Telefonní číslo
fa_ir: آیکون - بخش شماره تلفن
pl_pl: Ikona sekcji Numer telefonu

source: Address section - icon
cs_cz: Ikona sekce Adresa
fa_ir: آیکون - بخش آدرس
pl_pl: Sekcja Adres - ikona

source: Address
cs_cz: Adresa
fa_ir: آدرس
pl_pl: Adres

source: Socials options
cs_cz: Sociální nastavení
fa_ir: تنظیمات شبکه های اجتماعی
pl_pl: Opcje społecznościowe

source: Zerif theme general options
cs_cz: Hlavní nastavení šablony Zerif
fa_ir: تنظیمات عمومی قالب Zerif
pl_pl: Opcje ogólne motywu Zerif

source: Copyright
fa_ir: کپی رایت

source: Company email
cs_cz: Adresa společnosti
fa_ir: ایمیل شرکت
pl_pl: E-mail firmy

source: Big title section
cs_cz: Sekce Velký nadpis
fa_ir: بخش عنوان بزرگ
pl_pl: Sekcja Duży tytuł

source: Settings
cs_cz: Nastavení
fa_ir: تنظیمات
pl_pl: Ustawienia

source: Hide big title section?
cs_cz: Skrýt sekci Velký nadpis?
fa_ir: مخفی کردن بخش عنوان بزرگ؟
pl_pl: Ukryć sekcję Duży tytuł?

source: If you check this box, the Big title section will disappear from homepage.
cs_cz: Zaškrtněte tento box a sekce Velký nadpis zmizí z domovské stránky.
fa_ir: اگر این جعبه را فعال کنید بخش عنوان بزرگ در صفحه اصلی مخفی می شود.
pl_pl: Jeśli zaznaczysz to pole, sekcja Duży tytuł zniknie ze strony głównej.

source: Content
cs_cz: Obsah
fa_ir: محتوا
pl_pl: Zawartość

source: To add a title here please go to Customizer, "Big title section"
cs_cz: Pro přidání nadpisu přejděte do režimu přizpůsobení "Sekce Velký nadpis"
fa_ir: برای اضافه کردن متن در اینجا به بخش سفارشی رفته و وارد "قسمت عنوان بزرگ" شوید.
pl_pl: Aby tutaj dodać tytuł proszę przejść do Customizer, "Sekcja duży tytuł"

source: Big title
cs_cz: Velký nadpis
fa_ir: عنوان بزرگ
pl_pl: Duży tytuł

source: One button
cs_cz: Odkaz tlačítka
fa_ir: یک دکمه
pl_pl: Jeden przycisk

source: First button label
cs_cz: Text tlačítka
fa_ir: لیبل اولین دکمه
pl_pl: Etykieta pierwszego przycisku

source: This is the text that will appear on the first button
cs_cz: Sekce pruh s tlačítkem na levé straně - Text
fa_ir: این متنی است که بر روی اولین دکمه ظاهر می شود.
pl_pl: To jest tekst, który pojawi się na pierwszym przycisku

source: First button link
cs_cz: Odkaz levého tlačítka
fa_ir: لینک اولین دکمه
pl_pl: Link pierwszego przycisku

source: The first button is linked to this URL
cs_cz: Sem patří odkaz na který bude odkazovat levé tlačítko
fa_ir: اولین دکمه به این آدرس لینک میشود
pl_pl: Do tego URLa linkuje pierwszy przycisk

source: Another button
cs_cz: Text tlačíka
fa_ir: دکمه های دیگر
pl_pl: Kolejny przycisk

source: Second button label
cs_cz: Text pravého tlačítka
fa_ir: لیبل دومین دکمه
pl_pl: Etykieta drugiego przycisku

source: This is the text that will appear on the second button
cs_cz: Sekce pruh s tlačítkem na pravé straně - Text
fa_ir: این متنی است که بر روی دومین دکمه ظاهر می شود.
pl_pl: To jest tekst, który pojawi się na drugim przycisku

source: Second button link
cs_cz: Odkaz pravého tlačítka
fa_ir: لینک دومین دکمه
pl_pl: Link drugiego przycisku

source: The second button is linked to this URL
cs_cz: Sem patří odkaz na který bude odkazovat pravé tlačítko
fa_ir: دومین دکمه به این آدرس لینک میشود.
pl_pl: Do tego URLa linkuje drugi przycisk

source: Big title color
cs_cz: Barva Velkého nadpisu
fa_ir: رنگ عنوان بزرگ
pl_pl: Kolor dużego tytułu

source: First button background color
cs_cz: Barva pozadí levého tlačítka
fa_ir: رنگ پس زمینه اولین دکمه
pl_pl: Kolor tła pierwszego przycisku

source: First button background color - hover
cs_cz: Barva pozadí levého tlačítka - po přejetí myší
fa_ir: هوور - رنگ پس زمینه اولین دکمه
pl_pl: Kolor tła aktywnego pierwszego przycisku

source: First button text color
cs_cz: Barva písma levého tlačítka
fa_ir: رنگ متن اولین دکمه
pl_pl: Kolor tekstu pierwszego przycisku

source: First button text color - hover
cs_cz: Barva písma levého tlačítka - po přejetí myší
fa_ir: هوور - رنگ متن اولین دکمه

source: Second button background color
cs_cz: Barva pozadí pravého tlačítka
fa_ir: رنگ پس زمینه دومین دکمه
pl_pl: Kolor tła drugiego przycisku

source: Second button background color - hover
cs_cz: Barva pozadí pravého tlačítka - po přejetí myší
fa_ir: هوور - رنگ پس زمینه دومین دکمه
pl_pl: Kolor tła aktywnego drugiego przycisku

source: Second button text color
cs_cz: Barva písma pravého tlačítka
fa_ir: رنگ متن دومین دکمه
pl_pl: Kolor tekstu drugiego przycisku

source: Second button text color - hover
cs_cz: Barva písma pravého tlačítka - po přejetí myší
fa_ir: هوور - رنگ متن دومین دکمه

source: Parallax effect
cs_cz: Paralaxa efekt
fa_ir: افکت پارالاکس
pl_pl: Efekt parallax

source: Use parallax effect?
cs_cz: Použít paralaxa efekt?
fa_ir: بکاربردن افکت پارالاکس؟
pl_pl: Użyć efektu parallax?

source: Image 1
cs_cz: Obrázek 1
fa_ir: تصویر 1
pl_pl: Grafika 1

source: Image 2
cs_cz: Obrázek 2
fa_ir: تصویر 2
pl_pl: Grafika 2

source: Parallax image 1
cs_cz: Paralaxa obrázek 1
fa_ir: پارالاکس تصویر 1
pl_pl: 1 grafika paralaksy

source: Parallax image 2
cs_cz: Paralaxa obrázek 2
fa_ir: پارالاکس تصویر 2
pl_pl: 2 grafika paralaksy

source: Our focus section
cs_cz: Sekce Naše zaměření
fa_ir: بخش تمرکز ما
pl_pl: Sekcja Nasz focus

source: Hide our focus section?
cs_cz: Skrýt sekci Naše zaměření?
fa_ir: مخفی کردن بخش تمرکز ما؟
pl_pl: Ukryć sekcję Nasz focus?

source: If you check this box, the Our focus section will disappear from homepage.
cs_cz: Zaškrtněte tento box a sekce Naše zaměření zmizí z domovské stránky.
fa_ir: اگر این گزینه را فعال کنید بخش تمرکز ما از صفحه اصلی حذف میشود.
pl_pl: Jeśli zaznaczysz to pole, sekcja Nasz fokus zniknie ze strony głównej.

source: Header
cs_cz: Nadpis
fa_ir: سربرگ
pl_pl: Nagłówek

source: Our Focus
cs_cz: Naše zaměření
fa_ir: تمرکز ما
pl_pl: Nasz fokus

source: Main title
cs_cz: Hlavní nadpis
fa_ir: عنوان اصلی
pl_pl: Główny tytuł

source: Add a subtitle in Customizer, "Our focus section"
cs_cz: Přidejte podnadpis v režimu přizpůsobení "Sekce Naše zaměření"
fa_ir: افزودن زیرنویس در سفارشی"بخش تمرکز ما"
pl_pl: Dodaj podtytuł w Customizer, "Sekcja nasz fokus"

source: Main title and subtitle colors
cs_cz: Základní barva nadpisu a podnadpisu
fa_ir: رنگ های زیرنویس و عنوان اصلی
pl_pl: Kolor głównego tytułu i podtytułu

source: Box title color
cs_cz: Barva nadpisu v boxu
fa_ir: رنگ عنوان باکس
pl_pl: Kolor tytułu w boksie

source: Box text color
cs_cz: Barva textu v boxu
fa_ir: رنگ متن باکس
pl_pl: Kolor tekstu w boksie

source: First box border color hover
cs_cz: Barva rámečku prvního boxu - po přejetí myší
fa_ir: هوور رنگ بردر باکس اول
pl_pl: Kolor ramki aktywnego boksu pierwszego

source: Second box border color hover
cs_cz: Barva rámečku druhého boxu - po přejetí myší
fa_ir: هوور رنگ بردر باکس دوم
pl_pl: Kolor ramki aktywnego boksu drugiego

source: Third box border color hover
cs_cz: Barva rámečku třetího boxu - po přejetí myší
fa_ir: هور رنگ بردر باکس سوم
pl_pl: Kolor ramki aktywnego boksu trzeciego

source: Fourth box border color hover
cs_cz: Barva rámečku čtvrtého boxu - po přejetí myší
fa_ir: هوور رنگ بردر باکس چهارم
pl_pl: Kolor ramki aktywnego boksu czwartego

source: Portfolio section
cs_cz: Sekce Portfolio
fa_ir: بخش نمونه کار
pl_pl: Sekcja Portfolio

source: Hide portfolio section?
cs_cz: Skrýt sekci Portfolio?
fa_ir: بخش نمونه کار مخفی شود؟
pl_pl: Ukryć sekcję Portfolio?

source: If you check this box, the Portfolio section will disappear from homepage.
cs_cz: Zaškrtněte tento box a sekce Portfolio zmizí z domovské stránky.
fa_ir: اگر این گزینه را فعال کنید. بخش نمونه کار از صفحه اصلی حذف می شود.
pl_pl: Jeśli zaznaczysz to pole, sekcja Portfolio zniknie ze strony głównej.

source: Open portfolio in a lightbox?
fa_ir: باز شدن نمونه کار در لایت باکس؟

source: Maximum number of portfolios to display on homepage
cs_cz: Maximální počet portfolií, která se zobrazí na hlavní stránce
fa_ir: حداکثر تعداد نمایش نمونه کارها در صفحه اصلی
pl_pl: Maksymalna liczba wyświetlanych portfolio na stronie głównej

source: Portfolio subtitle
cs_cz: Podnadpis
fa_ir: زیرنویس نمونه کار
pl_pl: Podtytuł Portfolio

source: Single page
cs_cz: Jednostránková šablona
fa_ir: برگه تکی
pl_pl: Pojedyncza strona

source: Full width page?
cs_cz: Stránka bez postranního panelu
fa_ir: برگه تمام صفحه؟
pl_pl: Pełna szerokość strony?

source: If you check this box, the single portfolio page will be full width, with no sidebar.
cs_cz: Zaškrtněte tento box a v sekci Portfolio zmizí postranní panel.
fa_ir: اگر شما این گزینه را فعال کنید برگه یک نمونه کار بصورت تمام صفحه و بدون سایدبار می شود.
pl_pl: Jeśli zaznaczysz to pole, pojedyncza strona portfolio będzie miała pełną szerokość, bez paska bocznego.

source: Portfolio box texts
cs_cz: Barva textu v boxu
fa_ir: متن های باکس نمونه کار
pl_pl: Tekstu boksu Portfolio

source: Portfolio box title undeline color
cs_cz: Barva podtržení nadpisu v boxu
fa_ir: رنگ خط زیر عنوان باکس نمونه کار

source: About us section
cs_cz: Sekce O nás
fa_ir: بخش درباره ما
pl_pl: Sekcja O nas

source: Hide about us section?
cs_cz: Skrýt sekci o nás?
fa_ir: مخفی کردن بخش درباره ما؟
pl_pl: Ukryć sekcję O nas?

source: If you check this box, the About us section will disappear from homepage.
cs_cz: Zaškrtněte tento box a sekce O nás zmizí z domovské stránky.
fa_ir: اگر این گزینه را فعال کنید بخش درباره ما از صفحه اصلی حذف می شود.
pl_pl: Jeśli zaznaczysz to pole sekcja O nas zniknie ze strony głównej.

source: Main content
cs_cz: Hlavní obsah webu
fa_ir: محتوای اصلی
pl_pl: Główna zawartość

source: About US
cs_cz: O nás
fa_ir: درباره ما
pl_pl: O nas

source: Add a subtitle in Customizer, "About us section"
cs_cz: Přidejte podnadpis v režimu přizpůsobení "Sekce O nás"
fa_ir: افزودن زیرنویس در سفارشی "بخش درباره ما"
pl_pl: Dodaj podtytuł w Customizer, "sekcja O nas"

source: Left side content
cs_cz: Levý boční obsah
fa_ir: محتوا در سمت چپ
pl_pl: Treść lewa

source: You can add here a large piece of text. For that, please go in the Admin Area, Customizer, "About us section"
cs_cz: Můžete tady přidat dlouhý text. Přejdete do režimu přizpůsobení a upravte v sekci O nás.
fa_ir: شما می توانید در اینجا متن طولانی اضافه کنید. لطفا به بخش درباره ما در پنل مدیریتی و بخش سفارشی مراجعه کنید
pl_pl: Tutaj możesz dodać duży kawałek tekstu. W tym celu przejdź do Customizer, "sekcja O nas"

source: Middle content
cs_cz: Střední obsah
fa_ir: محتوای میانی
pl_pl: Treść środkowa

source: Feature no#1
cs_cz: Funkce č.1
fa_ir: ویژگی شماره#1
pl_pl: Cecha nr 1

source: Feature
cs_cz: Funkce pro vývojáře
fa_ir: ویژگی
pl_pl: Funkcja

source: Percentage
cs_cz: Procenta dovednosti č.1
fa_ir: درصد
pl_pl: Procenty

source: Knob Color
fa_ir: دستگیره رنگ

source: Feature no#2
cs_cz: Funkce č.2
fa_ir: ویژگی شماره#2
pl_pl: Cecha nr 2

source: Feature no#3
cs_cz: Funkce č.3
fa_ir: ویژگی شماره#3
pl_pl: Cecha nr 3

source: Feature no3 percentage
cs_cz: Procenta dovednosti č.3
fa_ir: ویژگی شماره 3 درصد
pl_pl: Procent 3 cechy

source: Feature no#4
cs_cz: Funkce č.4
fa_ir: ویژگی شماره#4
pl_pl: Cecha nr 4

source: Feature no4 percentage
cs_cz: Procenta dovednosti č.4
fa_ir: ویژگی شماره 4 درصد
pl_pl: Procent 4 cechy

source: Numbers color
cs_cz: Počet barev
fa_ir: رنگ شماره ها

source: Clients title color
cs_cz: Barva nadpisu klientské sekce
fa_ir: رنگ عنوان مشتری ها

source: Clients area title
cs_cz: Nadpis klientské sekce
fa_ir: عنوان ناحیه مشتری ها
pl_pl: Tytuł obszaru Klienci

source: OUR HAPPY CLIENTS
cs_cz: NAŠI ŠŤASTNÍ KLIENTI
fa_ir: مشتری های راضی ما
pl_pl: NASI ZADOWOLENI KLIENCI

source: This title appears only if you have widgets in the About us sidebar.
cs_cz: Tento titulek se objeví, pokud máte v postranním panelu widgety O nás
fa_ir: این عنوان تنها زمانی که ابزارک ها در بخش سایدبار درباره ما باشد ظاهر می شود
pl_pl: Tytuł ten pojawi się tylko jeśli masz widgety O nas w pasku bocznym.

source: Feature no1 title
cs_cz: Funkce č.1 název
fa_ir: عنوان ویژگی شماره 1
pl_pl: Tytuł 1 cechy

source: Feature no1 text
cs_cz: Funkce č.1 text
fa_ir: متن ویژگی شماره 1
pl_pl: Tekst 1 cechy

source: Feature no1 percentage
cs_cz: Procenta dovednosti č.1
fa_ir: درصد ویژگی شماره 1
pl_pl: Procent 1 cechy

source: Feature no2 title
cs_cz: Funkce č.2 název
fa_ir: عنوان ویژگی شماره 2
pl_pl: Tytuł 2 cechy

source: Feature no2 text
cs_cz: Funkce č.2 text
fa_ir: متن ویژگی شماره 2
pl_pl: Tekst 2 cechy

source: Feature no2 percentage
cs_cz: Procenta dovednosti č.2
fa_ir: درصد ویژگی شماره 2 (ترجمه رسمی توسط http://www.cgworld.asia )
pl_pl: Procent 2 cechy

source: Feature no3 title
cs_cz: Funkce č.3 název
fa_ir: عنوان ویژگی شماره 3
pl_pl: Tytuł 3 cechy

source: Feature no3 text
cs_cz: Funkce č.3 text
fa_ir: متن ویژگی شماره 3
pl_pl: Tekst 3 cechy

source: Feature no4 title
cs_cz: Funkce č.4 název
fa_ir: عنوان ویژگی شماره 4
pl_pl: Tytuł 4 cechy

source: Feature no4 text
cs_cz: Funkce č.4 text
fa_ir: متن ویژگی شماره 1
pl_pl: Tekst 4 cechy

source: Clients widgets area title
cs_cz: Nadpis widgetu klientské sekce
fa_ir: عنوان ناحیه ابزارک مشتری ها
pl_pl: Tytuł obszaru widgetu Klienci

source: Our team section
cs_cz: Sekce Náš tým
fa_ir: بخش تیم ما
pl_pl: Sekcja Nasz team

source: Hide our team section?
cs_cz: Skrýt sekci náš tým?
fa_ir: بخش تیم ما مخفی شود؟
pl_pl: Ukryć sekcję Nasz team?

source: If you check this box, the Our team section will disappear from homepage.
cs_cz: Zaškrtněte tento box a sekce náš tým zmizí z domovské stránky.
fa_ir: اگر این گزینه را فعال کنید بخش تیم ما در صفحه اصلی حذف می شود.
pl_pl: Jeśli zaznaczysz to pole, sekcja Nasz zespół zniknie ze strony głównej.

source: Our Team
cs_cz: Náš tým
fa_ir: تیم ما
pl_pl: Nasz zespół

source: Add a subtitle in Customizer, "Our team section"
cs_cz: Přidejte podnadpis v režimu přizpůsobení "Sekce Náš tým"
fa_ir: افزودن زیرنویس در سفارشی"بخش تیم ما"
pl_pl: Dodaj podtytuł w Customizer, "Sekcja nasz zespół"

source: Team member hover description color
cs_cz: Barva plovoucího textu u popisu člena týmu
fa_ir: هوور رنگ توضیحات اعضای تیم
pl_pl: Kolor aktywnego opisu zespołu

source: Team member hover description background color
cs_cz: Barva plovoucího pozadí u popisu člena týmu
fa_ir: هوور رنگ پس زمینه توضیحات اعضای تیم

source: Social icons colors
cs_cz: Barvy sociální ikon
fa_ir: رنگ های آیکون شبکه های اجتماعی
pl_pl: Kolor ikon społecznych

source: Social icons colors - hover
cs_cz: Barvy sociální ikon - po najetí myší
fa_ir: هوور - رنگ های آیکون های شبکه های اجتماعی
pl_pl: Kolor ikon społecznych - aktywnych

source: First box title underline color
fa_ir: رنگ زیر خط عنوان باکس اول

source: Second box title underline color
fa_ir: رنگ زیر خط عنوان باکس دوم

source: Third box title underline color
fa_ir: رنگ زیر خط عنوان باکس سوم

source: Fourth box title underline color
fa_ir: رنگ زیر خط عنوان باکس چهارم

source: Testimonials section
cs_cz: Sekce Reference
fa_ir: بخش گواهی نامه ها
pl_pl: Sekcja Referencji

source: Hide testimonials section?
cs_cz: Skrýt sekci Reference?
fa_ir: بخش گواهی نامه ها مخفی شود؟
pl_pl: Ukryć sekcję Referencji?

source: If you check this box, the Testimonials section will disappear from homepage.
cs_cz: Zaškrtněte tento box a sekce Reference zmizí z domovské stránky.
fa_ir: اگر این گزینه را فعال کنید بخش گواهی نامه ها از صفحه اصلی حذف می شود.
pl_pl: Jeśli zaznaczysz to pole, sekcja Referencje zniknie ze strony głównej.

source: Use pinterest layout?
cs_cz: Použít vzhled pinterestu?
fa_ir: استفاده از طرح پینترست؟
pl_pl: Użyć layoutu pinterest?

source: If you check this box, the Testimonials section will use pinterest-style layout.
cs_cz: Zaškrtněte tento box a sekce Reference bude mít vzhled jako Pinterest.
fa_ir: اگر این گزینه را فعال کنید بخش گواهی نامه ها از طرح استایل پینترست استفاده می کند
pl_pl: Jeśli zaznaczysz to pole, sekcja Referencje użyje stylu Pinterest.

source: Title and subtitle colors
cs_cz: Barva nadpisu a podnadpisu
fa_ir: رنگ های زیرنویس و عنوان
pl_pl: Kolor tytułu i podtytułu

source: Testimonial text color
cs_cz: Barva textu referencí
fa_ir: رنگ متن گواهی نامه
pl_pl: Kolor tekstu referencji

source: Testimonial author name color
cs_cz: Barva jména autora referencí
fa_ir: رنگ نام نویسنده گواهی نامه
pl_pl: Kolor nazwy autora referencji

source: Testimonial quote color
cs_cz: Barva citátu reference
fa_ir: رنگ نقل قول گواهی نامه
pl_pl: Kolor cytatów referencji

source: Testimonial box background color
fa_ir: رنگ پس زمینه باکس گواهی نامه

source: Ribbon sections
cs_cz: Sekce Pruh
fa_ir: بخش های ریبون
pl_pl: Sekcja Ribbon

source: BottomButton Ribbon
cs_cz: Pruh - spodní tlačítko
fa_ir: ریبون پائین دکمه
pl_pl: Ribbon dolny przycisk

source: Main text
cs_cz: Hlavní text
fa_ir: متن اصلی
pl_pl: Tekst główny

source: The button link must be filled too, for the button to show up.
cs_cz: Text tlačítka musí být vyplněn, aby se tlačítko zobrazilo.
fa_ir: دکمه باید لینک شود تا نمایش داده شود
pl_pl: Link przycisku musi być również wypełniony, aby przycisk pokazał się.

source: The button label must be filled too, for the button to show up.
cs_cz: Odkaz musí být vyplněn, aby se tlačítko zobrazilo.
fa_ir: دکمه لیبل باید داشته باشد تا نمایش داده شود
pl_pl: Etykieta przycisku musi być również wypełniona, aby przycisk pokazał się.

source: Button background color
cs_cz: Barva pozadí tlačítka
fa_ir: رنگ پس زمینه دکمه
pl_pl: Kolor tła przycisku

source: Button background color hover
cs_cz: Barva pozadí tlačítka - po najetí myší
fa_ir: هوور رنگ پس زمینه دکمه
pl_pl: Kolor tła przycisku aktywnego

source: Button text color
cs_cz: Barva textu tlačítka
fa_ir: رنگ متن دکمه
pl_pl: Kolor tekstu na przycisku

source: Button text color hover
fa_ir: هوور رنگ متن دکمه

source: RightButton Ribbon
cs_cz: Pruh - Pravé tlačítko
fa_ir: ریبون راست دکمه
pl_pl: Ribbon prawy przycisk

source: BottomButton Ribbon - Main text
cs_cz: Pruh - Základní text
fa_ir: متن اصلی - ریبون پائین دکمه
pl_pl: BottomButton Ribbon - tekst główny

source: BottomButton Ribbon - Button label
cs_cz: Pruh - Text tlačítka
fa_ir: لیبل دکمه - ریبون پائین دکمه
pl_pl: BottomButton Ribbon - etykieta przycisku

source: BottomButton Ribbon - Button link
cs_cz: Pruh - Odkaz tlačítka
fa_ir: لینک دکمه - ریبون پائین دکمه
pl_pl: BottomButton Ribbon - link przycisku

source: BottomButton Ribbon - background color
cs_cz: Pruh - Barva pozadí
fa_ir: رنگ پس زمینه - ریبون پائین دکمه
pl_pl: BottomButton Ribbon - kolor tła

source: BottomButton Ribbon - text color
cs_cz: Pruh - Barva textu
fa_ir: رنگ متن - ریبون پائین دکمه
pl_pl: BottomButton Ribbon - kolor tekstu

source: BottomButton Ribbon - button background color
cs_cz: Pruh - Barva pozadí tlačítka
fa_ir: رنگ پس زمینه دکمه - ریبون پائین دکمه
pl_pl: BottomButton Ribbon - kolor tła przycisku

source: BottomButton Ribbon - button background color hover
cs_cz: Pruh - Barva pozadí tlačítka - po přejetí myší
fa_ir: هوور رنگ پس زمینه دکمه - ریبون پائین دکمه
pl_pl: BottomButton Ribbon - kolor tła przycisku aktywnego

source: RightButton Ribbon - Main text
cs_cz: Pruh - Základní text pravého tlačítka
fa_ir: متن اصلی - ریبون راست دکمه
pl_pl: RightButton Ribbon - tekst główny

source: RightButton Ribbon - Button label
cs_cz: Pruh - Text pravého tlačítka
fa_ir: لیبل دکمه - ریبون راست دکمه
pl_pl: RightButton Ribbon - etykieta przycisku

source: RightButton Ribbon - Button link
cs_cz: Pruh - Odkaz pravého tlačítka
fa_ir: لینک دکمه - ریبون راست دکمه
pl_pl: RightButton Ribbon - link przycisku

source: RightButton Ribbon - section background
cs_cz: Pruh - Barva pozadí pravé sekce
fa_ir: بخش پس زمینه - ریبون راست دکمه
pl_pl: RightButton Ribbon - tło sekcji

source: RightButton Ribbon - color text
cs_cz: Pruh - Barva textu
fa_ir: رنگ متن - ریبون راست دکمه
pl_pl: RightButton Ribbon - kolor tekstu

source: RightButton Ribbon - button background color
cs_cz: Pruh - Barva pozadí pravého tlačítka
fa_ir: رنگ پس زمینه دکمه - ریبون راست دکمه
pl_pl: RightButton Ribbon - kolor tła przycisku

source: RightButton Ribbon - button background color hover
cs_cz: Pruh - Barva pozadí pravého tlačítka - po přejetí myší
fa_ir: هوور رنگ پس زمینه دکمه - ریبون راست دکمه
pl_pl: RightButton Ribbon - kolor tła aktywnego przycisku

source: Contact us section
cs_cz: Sekce Kontaktujte nás
fa_ir: بخش تماس با ما
pl_pl: Sekcja kontakt

source: Hide contact us section?
cs_cz: Skrýt sekci kontaktujte nás?
fa_ir: بخش تماس با ما مخفی شود؟
pl_pl: Ukryć sekcję kontakt?

source: If you check this box, the Contact us section will disappear from homepage.
cs_cz: Zaškrtněte tento box a sekce Kontaktujte nás zmizí z domovské stránky.
fa_ir: اگر این گزینه را فعال کنید بخش تماس با ما از صفحه اصلی حذف می شود.
pl_pl: Jeśli zaznaczysz to pole, sekcja Kontakt zniknie ze strony głównej.

source: Email address
cs_cz: E-mailová adresa
fa_ir: آدرس ایمیل
pl_pl: Adres e-mail

source: The contact us form is submitted to this email address.
cs_cz: Zadejte váš email. Na ten bude odeslána každá zpráva z formuláře Kontaktujte nás.
fa_ir: فرم تماس با ما به این آدرس ایمیل ارسال می شود.
pl_pl: Formularz skontaktuj się z nami jest przesyłany na ten adres e-mail.

source: Hide reCaptcha?
cs_cz: Skrýt reCaptcha?
fa_ir: مخفی کردن reCaptcha ؟
pl_pl: Ukryć reCaptcha?

source: If you check this box, the reCaptcha will not be enabled on the Contact us form.
cs_cz: Zaškrtněte tento box a reCaptcha se nebude zobrazovat u formuláře Kontaktujte nás.
fa_ir: اگر این گزینه را فعال کنید reCaptcha از فرم تماس بام ما حذف می شود.
pl_pl: Jeśli zaznaczysz tę opcję, reCaptcha nie będzie włączona dla formularza kontaktowego.

source: Site key
cs_cz: Webový klíč
fa_ir: کلید سایت
pl_pl: Klucz strony

source: Create an account here
cs_cz: Vytvořit účet
fa_ir: ساختن یک اکانت جدید
pl_pl: Stwórz konto tutaj

source: to get the Site key and the Secret key for the reCaptcha.
cs_cz: a zadat váš Site ket a Secret key pro reCaptcha.
fa_ir: برای گرفتن کلید سایت و کلید مخفی برای reCaptcha

source: Secret key
cs_cz: Tajný klíč
fa_ir: کلید مخفی
pl_pl: Klucz poufny

source: Get in touch
cs_cz: Kontaktujte nás
fa_ir: در تماس بودن
pl_pl: Pozostań w kontakcie

source: Your Name
cs_cz: Jméno
fa_ir: نام شما
pl_pl: Twoje imię

source: Placeholder for "Your Name" input
cs_cz: * Zadejte své jméno.
fa_ir: جا نگهدار برای ورودی "نام شما"
pl_pl: Tekst zastępczy pola "Twoje imię"

source: Your Email
cs_cz: E-mail
fa_ir: ایمیل شما
pl_pl: Twój e-mail
