Repository: stabmar/website_tfit
Catalog: languages/*.po
Languages: cs_cz, fa_ir, pl_pl

source: Author: %s
cs_cz: Autor: %s
fa_ir: نویسنده:%s
pl_pl: Autor: %s

source: Day: %s
cs_cz: Den: %s
fa_ir: روز:%s
pl_pl: Dzień: %s

source: Month: %s
cs_cz: Měsíc: %s
fa_ir: ماه:%s
pl_pl: Miesiąc: %s

source: Year: %s
cs_cz: Rok: %s
fa_ir: سال: %s
pl_pl: Rok: %s

source: Asides
cs_cz: Poznámky
fa_ir: یک سمت
pl_pl: Wydzielone

source: Galleries
cs_cz: Galerie
fa_ir: گالری ها
pl_pl: Gallerie

source: Images
cs_cz: Obrázky
fa_ir: تصاویر
pl_pl: Obrazy

source: Videos
cs_cz: Video příspěvky
fa_ir: ویدئوها
pl_pl: Wideo

source: Quotes
cs_cz: Citace
fa_ir: نقل قول ها
pl_pl: Cytaty

source: Links
cs_cz: Odkazy
fa_ir: لینک ها
pl_pl: Linki

source: Statuses
cs_cz: Příspěvky
fa_ir: وضعیت ها
pl_pl: Statusy

source: Audios
cs_cz: Audia
fa_ir: صداها
pl_pl: Audio

source: Chats
cs_cz: Chatování
fa_ir: گفتگوها
pl_pl: Czaty

source: Archives
cs_cz: Archivy
fa_ir: بایگانی ها
pl_pl: Archiwa

source: Install Required Plugins
cs_cz: Instalovat vyžadované pluginy
fa_ir: نصب افزونه های ضروری
pl_pl: Zainstaluj wymagane wtyczki

source: Install Plugins
cs_cz: Instalace pluginů
fa_ir: نصب افزونه ها
pl_pl: Zainstaluj wtyczki

source: Installing Plugin: %s
cs_cz: Instalace pluginu: %s
fa_ir: نصب افزونه ها: %s
pl_pl: Instalacja wtyczki: %s

source: Something went wrong with the plugin API.
cs_cz: Něco se pokazilo s API pluginu.
fa_ir: یک اتفاق ناخواسته با api افزونه رخ داده است
pl_pl: Coś poszło nie tak z API wtyczek.

source: Return to Required Plugins Installer
cs_cz: Návrat na instalaci vyžadovaných pluginů.
fa_ir: بازگشت به مرحله نصب افزونه های ضروری
pl_pl: Powrót do instalacji wymaganych wtyczek.

source: Return to the Dashboard
fa_ir: بازگشت به پیشخوان
pl_pl: Powrót do panelu

source: Plugin activated successfully.
cs_cz: Plugin byl úspěšně aktivován.
fa_ir: افزونه با موفقیت فعال شد.
pl_pl: Wtyczka pomyślnie aktywowana.

source: No action taken. Plugin %1$s was already active.
cs_cz: Nic se nestalo. Plugin %1$s již byl aktivní.
fa_ir: هیچ اقدامی نیاز نیست. افزونه %1$s فعال می باشد.
pl_pl: Brak wymaganych działań. Wtyczka %1$s jest już aktywna.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
cs_cz: Plugin není aktivován. Pro tuto šablonu je zapotřebí vyšší verze pluginu %s. Aktualizujte tento plugin.
fa_ir: افزونه فعال نشد.نسخه جدیدتر %s برای این قالب نیاز است. افزونه را بروزرسانی کنید.
pl_pl: Wtyczka nieaktywna. Wyższa wersja od %s jest potrzebna dla tego motywu. Proszę zaktualizować wtyczkę.

source: All plugins installed and activated successfully. %1$s
cs_cz: Všechny pluginy byly úspěšně nainstalovány a aktivovány. %1$s
fa_ir: همه افزونه ها با موفقیت نصب و فعال شدند. %1$s
pl_pl: Pomyślnie zainstalowano i aktywowano wszystkie wtyczki. %1$s

source: Dismiss this notice
cs_cz: Skrýt toto oznámení
fa_ir: نادیده گرفتن این پیام
pl_pl: Odrzuć tę uwagę

source: Please contact the administrator of this site for help.
cs_cz: Pro pomoc kontaktujte administrátora tohoto webu.
fa_ir: برای کمک بیشتر با مدیریت این سایت تماس بگیرید.
pl_pl: Proszę skontaktować się z administratorem tej strony w celu uzyskania pomocy.

source: Update Required
fa_ir: بروزرسانی ضروریست.
pl_pl: Wymagana aktualizacja

source: Set the parent_slug config variable instead.
fa_ir: تنظیم parent_slug بجای متغیر
pl_pl: Ustaw zmienną config parent_slug.

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
fa_ir: بسته افزونه پوشه ای با نامک مورد نظر ندارد و تغییر نام نمی تواند انجام شود.
pl_pl: Zdalny pakiet z wtyczką nie zawiera folderu z żądaną zawartością i zmiana nazwy nie działa.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
fa_ir: با سازنده افزونه تماس بگیرید و از اون درباره بسته افزونه براساس راهنمای وردپرس سوال کنید.
pl_pl: Proszę skontaktować się z dostawcą wtyczki i poprosić, aby spakował swoje wtyczki zgodnie z wytycznymi WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
fa_ir: بسته افزونه بیش از یک فایل است اما فایل ها درون پوشه قرار ندارند.
pl_pl: Pakiet składa się z więcej niż jednego pliku, ale pliki nie zostały umieszczone w folderze.

source: Required
cs_cz: Vyžadováno
fa_ir: ضروری
pl_pl: Wymagane

source: Recommended
cs_cz: Doporučeno
fa_ir: توصیه شده
pl_pl: Zalecane

source: WordPress Repository
cs_cz: Adresář WordPress
fa_ir: مخزن وردپرس
pl_pl: Repozytorium WordPress

source: External Source
cs_cz: Externí zdroj
fa_ir: منبع خارجی
pl_pl: Zewnętrzne źródło

source: Pre-Packaged
cs_cz: Předpřipravený
fa_ir: پکبج آماده نصب

source: Not Installed
cs_cz: Nenainstalovaný
fa_ir: نصب نشد
pl_pl: Nie zainstalowana

source: Installed But Not Activated
cs_cz: Nainstalovaný, ale neaktivní
fa_ir: نصب شده اما فعال نیست
pl_pl: Zainstalowana Ale Nie Aktywowana

source: Active
cs_cz: Aktivní
fa_ir: فعال
pl_pl: Aktywne

source: Required Update not Available
cs_cz: Vyžadovaná aktualizace není dostupná
fa_ir: بروزرسنای ضروری دردسترس نیست
pl_pl: Wymagana aktualizacja niedostępna

source: Requires Update
cs_cz: Vyžaduje aktualizaci
fa_ir: بروزرسانی ضروری
pl_pl: Wymagana aktualizacja

source: Update recommended
cs_cz: Doporučujeme aktualizovat
fa_ir: بروزرسانی توصیه شده
pl_pl: Rekomendowana aktualizacja

source: Installed version:
cs_cz: Nainstalovaná verze:
fa_ir: نسخه نصب شده:
pl_pl: Zainstalowana wersja:

source: Minimum required version:
cs_cz: Minimální požadovaná verze:
fa_ir: حداقل نسخه توصیه شده:
pl_pl: Minimalna wymagana wersja:

source: Available version:
cs_cz: Dostupná verze:
fa_ir: نسخه در دسترس:
pl_pl: Dostępna wersja:

source: Plugin
fa_ir: افزونه
pl_pl: Wtyczka

source: Source
cs_cz: Zdroj
fa_ir: منبع
pl_pl: Źródło

source: Type
cs_cz: Typ
fa_ir: نوع
pl_pl: Typ

source: Version
cs_cz: Verze
fa_ir: نسخه
pl_pl: Wersja

source: Status
cs_cz: Aktualita
fa_ir: وضعیت

source: Upgrade message from the plugin author:
fa_ir: پیام ارتقاء از نویسنده افزونه:
pl_pl: Wiadomość od autora aktualizacji wtyczki:

source: Install
cs_cz: Instalovat
fa_ir: نصب
pl_pl: Instalacja

source: Update
cs_cz: Aktualizovat
fa_ir: بروزرسانی
pl_pl: Aktualizacja

source: Activate
cs_cz: Aktivovat
fa_ir: فعالسازی
pl_pl: Aktywować

source: No plugins were selected to be installed. No action taken.
cs_cz: Žádné pluginy nebyly vybrány k instalaci. Akce nebyla provedena.
fa_ir: افزونه ای برای نصب انتخاب نشده است. کاری انجام نشد.
pl_pl: Nie wybrano wtyczek do aktualizacji. Nie podjęto działań.

source: No plugins were selected to be updated. No action taken.
cs_cz: Žádné pluginy nebyly vybrány k aktualizaci. Akce nebyla provedena.
fa_ir: افزونه ای برای بروزرسانی انتخاب نشده است. کاری انجام نشد.
pl_pl: Nie wybrano wtyczek do aktualizacji. Nie podjęto działań.

source: No plugins are available to be installed at this time.
cs_cz: V tuto chvíli nejsou k dispozici žádné pluginy k instalaci.
fa_ir: افزونه ای برای نصب در حال حاضر موجود نیست.
pl_pl: Obecnie brak dostępnych aktualizacji wtyczek.

source: No plugins are available to be updated at this time.
cs_cz: V tuto chvíli nejsou k dispozici žádné pluginy k aktualizaci.
fa_ir: افزونه ای برای بروزرسانی در حال حاضر موجود نیست.
pl_pl: Obecnie brak dostępnych aktualizacji wtyczek.

source: No plugins were selected to be activated. No action taken.
fa_ir: افزونه ای برای فعالسازی انتخاب نشده است. کاری انجام نشد.
pl_pl: Nie wybrano wtyczek do aktywacji. Nie podjęto działań.

source: No plugins are available to be activated at this time.
fa_ir: افزونه ای برای فعالسازی در حال حاضر موجود نیست.
pl_pl: Brak wtyczek, które mają zostać aktywowane w tym momencie.

source: Plugin activation failed.
cs_cz: Aktivace pluginu se nezdařila.
fa_ir: فعالسازی افزونه با شکست مواجه شد.
pl_pl: Błąd aktywacji wtyczki.

source: Updating Plugin %1$s (%2$d/%3$d)
cs_cz: Aktualizace pluginu %1$s (%2$d. z celkem %3$d)
fa_ir: بروزرسانی افزونه %1$s (%2$d/%3$d)
pl_pl: Zaktualizowano wtyczkę %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
cs_cz: Během instalace %1$s došlo k chybě: <strong>%2$s</strong>.
fa_ir: هنگام نصب خطایی رخ داده است %1$s: <strong>%2$s</strong>.
pl_pl: Wystąpił błąd podczas instalacji %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
cs_cz: Instalace %1$s se nezdařila.
fa_ir: نصب%1$s شکست خورد.
pl_pl: Instalacja %1$s nie powiodła się.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
cs_cz: Proces instalace a aktivace byl zahájen. Buďte trpěliví, tento proces může chvíli trvat.
fa_ir: پروسه نصب و فعالسازی آغاز شده. بسته به نوع میزبانی وب ممکن است دقایقی طول بکشد.صبور باشید.
pl_pl: Proces instalacji i aktywacji rozpoczęty. Proces ten może potrwać w zależności od wydajności serwera, więc proszę o cierpliwość.

source: %1$s installed and activated successfully.
cs_cz: %1$s byl úspěšně nainstalován a aktivován.
fa_ir: %1$s نصب و فعالسازی انجام شد.
pl_pl: %1$s pomyślnie zainstalowano i aktywowano.

source: Show Details
fa_ir: نشان دادن جزئیات
pl_pl: Pokaż szczegóły

source: Hide Details
fa_ir: مخفی کردن جزئیات
pl_pl: Ukryj szczegóły

source: All installations and activations have been completed.
cs_cz: Všechny instalace a aktivace byly dokončeny.
fa_ir: همه نصب ها و فعالسازی ها کامل شد.
pl_pl: Wszystkie instalacje i aktywacje zostały zakończone.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
cs_cz: Instalace a aktivace pluginu %1$s (%2$d/%3$d)
fa_ir: نصب و فعالسازی افزونه %1$s (%2$d/%3$d)
pl_pl: Zainstalowano i aktywowano wtyczkę %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
cs_cz: Proces instalace byl zahájen. Buďte trpěliví, tento proces může chvíli trvat.
fa_ir: پروسه نصب آغاز شده. بسته به نوع میزبانی وب ممکن است دقایقی طول بکشد.صبور باشید.
pl_pl: Proces instalacji rozpoczęty. Proces ten może potrwać w zależności od wydajności serwera, więc proszę o cierpliwość.

source: %1$s installed successfully.
fa_ir: %1$s نصب انجام شد.
pl_pl: %1$s zainstalowano pomyślnie.

source: All installations have been completed.
cs_cz: Instalace byly dokončeny.
fa_ir: همه نصب ها کامل شد.
pl_pl: Zakończono wszystkie instalacje.

source: Installing Plugin %1$s (%2$d/%3$d)
cs_cz: Instalace pluginu %1$s (%2$d/%3$d)
fa_ir: نصب افزونه ها %1$s (%2$d/%3$d)
pl_pl: Instalacja wtyczki %1$s (%2$d/%3$d)

source: Comment navigation
cs_cz: Navigace pro komentáře
fa_ir: ناوبری دیدگاه
pl_pl: Nawigacja komentarzy

source: &larr; Older Comments
cs_cz: &larr; Starší komentáře
fa_ir: &larr; دیدگاه های قدیمی
pl_pl: &larr; Starsze komentarze

source: Newer Comments &rarr;
cs_cz: Novější komentáře &rarr;
fa_ir: دیدگاه های جدید &rarr;
pl_pl: Nowsze komentarze &rarr;

source: Comments are closed.
cs_cz: Komentáře nejsou povoleny.
fa_ir: دیدگاه ها بسته است.
pl_pl: Komentarze są niedostępne

source: about
fa_ir: درباره

source: Pages:
cs_cz: Stránky:
fa_ir: برگه ها:
pl_pl: Strony:

source: Posted in %1$s
cs_cz: Publikováno v %1$s
fa_ir: نوشته شده در %1$s
pl_pl: Utworzono %1$s

source: Tagged %1$s
cs_cz: Označen %1$s
fa_ir: برچسب گذاری توسط %1$s
pl_pl: Oznaczono %1$s

source: Leave a comment
cs_cz: Napsat komentář
fa_ir: نوشتن دیدگاه
pl_pl: Zostaw komentarz

source: 1 Comment
cs_cz: 1 komentář
fa_ir: 1 دیدگاه
pl_pl: 1 komentarz

source: % Comments
cs_cz: Komentáře: %
fa_ir: % دیدگاه ها
pl_pl: % Komentarzy

source: Edit
cs_cz: Upravit
fa_ir: ویرایش
pl_pl: Edycja

source: Nothing Found
cs_cz: Nenalezeno
fa_ir: یافت نشد
pl_pl: Nie odnaleziono

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
cs_cz: Chystáte se publikovat svůj první příspěvek? <a href="%1$s">Můžete začít rovnou zde</a>.
fa_ir: آماده ای اولین نوشته را منتشر کنید؟ <a href="%1$s">از اینجا آغاز کنید </a>.
pl_pl: Gotowy na publikację pierwszego wpisu? <a href="%1$s">Rozpocznij tutaj</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
cs_cz: Hledaný výraz nebyl na webu nalezen. Zkuste to znovu s jinými klíčovými slovy.
fa_ir: متاسفانه چیزی بر اساس جستجوی شما یافت نشد. با کلمات دیگری مجدد جستجو کنید.
pl_pl: Przepraszamy, ale nie spełniono warunków wyszukiwania. Proszę spróbować ponownie z inną frazą.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
cs_cz: Patrně jste chtěli na webu zobrazit něco, co se zde bohužel nenachází. Můžete ale ještě zkusit vyhledávání pomocí zadaného klíčového slova.
fa_ir: بنظر میرسد نمی توان چیزی را که میخواهید پیدا کنید. شاید جستجو بتواند کمکتان کند.
pl_pl: Wydaje się, że nie można znaleźć tego, czego szukasz. Być może wyszukiwanie pomoże.

source: Company address
cs_cz: Adresa společnosti
fa_ir: آدرس شرکت
pl_pl: Adres firmy

source: Facebook link
cs_cz: Facebook odkaz
fa_ir: لینک فیسبوک

source: Facebook
fa_ir: فیسبوک

source: Twitter link
cs_cz: Twitter odkaz
fa_ir: لینک توئیتر

source: Twitter
fa_ir: توئیتر

source: Linkedin link
cs_cz: Linkedin odkaz
fa_ir: لینک لینکدین

source: LinkedIn
fa_ir: لینکدین

source: Behance link
cs_cz: Behance odkaz
fa_ir: لینک بیهانس

source: Behance
fa_ir: بیهانس

source: Dribbble link
cs_cz: Dribbble odkaz
fa_ir: لینک دریبل

source: Dribbble
fa_ir: دریبل

source: Google Plus
fa_ir: گوگل پلاس

source: Pinterest link
cs_cz: Pinterest odkaz
fa_ir: لینک پینترست
pl_pl: Link Pinterest

source: Pinterest
fa_ir: پینترست

source: Tumblr link
cs_cz: Tumblr odkaz
fa_ir: لینک تامبلر
pl_pl: Link Tumblr

source: Tumblr
fa_ir: تامبلر

source: Reddit link
cs_cz: Reddit odkaz
fa_ir: لینک ردیت
pl_pl: Link Reddit

source: Reddit
fa_ir: ردیت

source: YouTube
fa_ir: یوتیوب

source: Instagram link
fa_ir: لینک اینستاگرام

source: Instagram
fa_ir: اینستاگرام

source: * Please enter your name.
cs_cz: * Zadejte své jméno.
fa_ir: * نام خود را وارد کنید.
pl_pl: * Proszę wpisać imię

source: * Please enter your email address.
cs_cz: * Zadejte svou e-mailovou adresu.
fa_ir: * ایمیل معتبر خود را وارد کنید.
pl_pl: * Proszę wpisać adres e-mail

source: * You entered an invalid email address.
cs_cz: * Zadali jste neplatnou e-mailovou adresu.
fa_ir: * آدرس ایمیل شما معتبر نیست.
pl_pl: * Podano zły adres e-mail

source: * Please enter a subject.
cs_cz: * Napište předmět.
fa_ir: * موضوع را بنویسید.
pl_pl: * Proszę wpisać temat

source: * Please enter a message.
cs_cz: * Zadejte zprávu.
fa_ir: * متن پیامتان را وارد کنید.
pl_pl: * Proszę wpisać wiadomość

source: Thanks, your email was sent successfully!
cs_cz: Děkujeme, váš e-mail byl úspěšně odeslán!
fa_ir: با تشکر. ایمیل شما با موفقیت ارسال شد.
pl_pl: Dziękujemy, Twój e-mail został wysłany pomyślnie!

source: Sorry, an error occured. The email could not be sent.
cs_cz: Je nám líto, došlo k chybě. Tento e-mail se nepodařilo odeslat.
fa_ir: متاسفانه خطایی رخ داده. ایمیل ارسال نشد.
pl_pl: Przepraszamy, wystąpił błąd. Wiadomość e-mail nie może zostać wysłana.

source: Primary Menu
cs_cz: Základní menu
fa_ir: فهرست اصلی
pl_pl: Główne menu

source: Our focus
cs_cz: Naše zaměření
fa_ir: تمرکز ما
pl_pl: Nasz fokus

source: Our team
cs_cz: Náš tým
fa_ir: تیم ما
pl_pl: Nasz zespół

source: Testimonial
cs_cz: Reference
fa_ir: گواهی نامه
pl_pl: Referencje

source: Client logo
cs_cz: Logo klienta
fa_ir: لوگوی مشتری
pl_pl: Logo klienta

source: Portfolio
fa_ir: نمونه کار

source: Sidebar
cs_cz: Postranní panel
fa_ir: سایدبار

source: Our focus section widgets
cs_cz: Widget sekce Naše zaměření
fa_ir: بخش ابزارک تمرکز ما
pl_pl: Widgety sekcji Nasz focus

source: Testimonials section widgets
cs_cz: Widget sekce Reference
fa_ir: بخش ابزارک گواهی نامه ها
pl_pl: Widgety sekcji Referencje

source: About us section widgets
cs_cz: Widget sekce O nás
fa_ir: بخش ابزارک درباره ما
pl_pl: Widgety sekcji O nas

source: Our team section widgets
cs_cz: Widget sekce Náš tým
fa_ir: بخش ابزارک تیم ما
pl_pl: Widgety sekcji Nasz team

source: Packages section widgets
cs_cz: Widget sekce Balíčky
fa_ir: بخش ابزارک پکیج ها
pl_pl: Widgety sekcji Pakietów

source: Subscribe section widgets
cs_cz: Widget sekce odebírat
fa_ir: بخش ابزارک اشتراک
pl_pl: Widgety sekcji Subskrypcji

source: Footer area %d
cs_cz: Oblast zápatí %d
fa_ir: ناحیه پانوشت %d

source: All plugins installed and activated successfully. %s
cs_cz: Všechny pluginy byly úspěšně nainstalovány a aktivovány. %s
fa_ir: همه افزونه ها با موفقیت نصب و فعال شد. %s
pl_pl: Wszystkie wtyczki zainstalowane i aktywowane pomyślnie. %s

source: Default title
cs_cz: Výchozí název
fa_ir: عنوان پیشفرض
pl_pl: Domyślny tytuł

source: Title
cs_cz: Název
fa_ir: عنوان
pl_pl: Tytuł

source: Text
fa_ir: متن
pl_pl: Tekst

source: Link
cs_cz: Odkaz
fa_ir: لینک

source: Open link in new window?
cs_cz: Otevírat odkazy v novém okně?
fa_ir: باز کردن لینک در پنجره جدید؟

source: Image:
cs_cz: Obrázek:
fa_ir: تصویر:
pl_pl: Zdjęcie:

source: Author
cs_cz: Autor
fa_ir: نویسنده
pl_pl: Autor

source: Author link
cs_cz: Odkaz autora
fa_ir: لینک نویسنده
pl_pl: Autor - link

source: Author details
cs_cz: Podrobnosti autora
fa_ir: جزئیات نویسنده
pl_pl: Autor - szczegóły

source: Alt Title
cs_cz: Titulek:
fa_ir: عنوان Alt

source: Open in new tab
cs_cz: Otevřít soubor v novém okně.
fa_ir: باز کردن در تب جدید
pl_pl: Otwórz w nowej zakładce

source: Team member
fa_ir: اعضای تیم

source: Email
fa_ir: ایمیل

source: Website
cs_cz: Web
fa_ir: وبسایت

source: Phone Number
cs_cz: Telefonní číslo
fa_ir: شماره تلفن

source: Name
cs_cz: Jméno
fa_ir: نام
pl_pl: Nazwa

source: Position
cs_cz: Pozice
fa_ir: موقعیت
pl_pl: Pozycja

source: Description
cs_cz: Popis
fa_ir: توضیحات
pl_pl: Opis

source: Profile link
fa_ir: لینک پروفایل

source: Dribble link
cs_cz: Dribble odkaz
fa_ir: لینک دریبل

source: Google+ link
cs_cz: Google+ odkaz
fa_ir: لیکن گوگل پلاس
pl_pl: Link Google+

source: YouTube link
fa_ir: لینک یوتیوب

source: Email link
cs_cz: E-mail
fa_ir: لینک ایمیل
pl_pl: Link e-mail

source: Website link
cs_cz: Odkaz na webovou stránku
fa_ir: لینک وب سایت
pl_pl: Link strony

source: Phone number
cs_cz: Telefonní číslo
fa_ir: شماره تلفن
pl_pl: Numer telefonu

source: Open links in new window?
cs_cz: Otevírat odkazy v novém okně?
fa_ir: باز کردن لینک در پنجره جدید؟

source: Color:
cs_cz: Barva:
fa_ir: رنگ:
pl_pl: Kolor:

source: Subtitle
cs_cz: Podnadpis
fa_ir: زیرنویس
pl_pl: Podtytuł

source: Price
cs_cz: Cena
fa_ir: قیمت
pl_pl: Cena

source: Currency
cs_cz: Měna
fa_ir: واحد پول
pl_pl: Waluta

source: Price meta (e.g. /MONTH)
cs_cz: Cena (např.: měsíc)
fa_ir: متای قیمت (e.g. /ماه)
pl_pl: Opis ceny (np. /MIESIĄC)

source: Button label
cs_cz: Text tlačíka
fa_ir: لیبل دکمه
pl_pl: Opis przycisku

source: Button link
cs_cz: Odkaz tlačítka
fa_ir: لینک دکمه
pl_pl: Link przycisku

source: Item 1
cs_cz: Položka č.1
fa_ir: آیتم 1
pl_pl: Pozycja 1

source: Item 2
cs_cz: Položka č.2
fa_ir: آیتم 2
pl_pl: Pozycja 2

source: Item 3
cs_cz: Položka č.3
fa_ir: آیتم 3
pl_pl: Pozycja 3

source: Item 4
cs_cz: Položka č.4
fa_ir: آیتم 4
pl_pl: Pozycja 4

source: Item 5
cs_cz: Položka č.5
fa_ir: آیتم 5
pl_pl: Pozycja 5

source: Item 6
cs_cz: Položka č.6
fa_ir: آیتم 6
pl_pl: Pozycja 6

source: Item 7
cs_cz: Položka č.7
fa_ir: آیتم 7
pl_pl: Pozycja 7

source: Item 8
cs_cz: Položka č.8
fa_ir: آیتم 8
pl_pl: Pozycja 8

source: Item 9
cs_cz: Položka č.9
fa_ir: آیتم 9
pl_pl: Pozycja 9

source: Item 10
cs_cz: Položka č.10
fa_ir: آیتم 10
pl_pl: Pozycja 10

source: Search Results for: %s
cs_cz: Výsledky vyhledávání pro: %s
fa_ir: نتیجه جستجو برای: %s
pl_pl: Wynik wyszukiwania dla: %s

source: Meta
cs_cz: Základní informace
fa_ir: متا

source: Enable video sound?
fa_ir: فعال کردن صدای ویدئو

source: You can insert any HTML code in here, to create links, google maps or anything else.
cs_cz: Můžete vložit jakýkoliv HTML kód, tvořit odkazy, vkládat Google mapu nebo cokoliv jiného.
fa_ir: میتوانید اینجا هر کد HTML برای ایجاد لینک مانند نقشه گوگل یا هرچیزه دیگه ای وارد کنید.
pl_pl: Tutaj można wstawić dowolny kod HTML, np. aby utworzyć linki, mapy google, czy cokolwiek innego.

source: The main content of this section consists of blog posts.
cs_cz: Hlavní náplň této sekce jsou příspěvky.
fa_ir: محتوای اصلی این بخش شامل نوشته های بلاگ می باشد.
pl_pl: Główna treść tej sekcji zawiera wpisy z bloga.

source: To have full control over the colors on homepage sections please visit each section options in Customizer.
cs_cz: Pokud chcete mít plnou kontrolu nad barvami úvodní stránky, nastavení najdete v jednotlivých sekcích v režimu přizpůsobení.
fa_ir: برای کنترل کامل بر روی رنگ های صفحه اصلی لطفا به تنظیمات بخش سفارشی آن مراجعه کنید.
pl_pl: Aby mieć pełną kontrolę nad kolorami na stronie głównej przejdź do sekcji Opcje w Customizer.

source: You can install <a href="https://wordpress.org/plugins/intergeo-maps/" taget="_blank">WordPress Google Maps Plugin</a> to get more advanced maps option.
fa_ir: میتوانید نصب کنید<a href="https://wordpress.org/plugins/intergeo-maps/" taget="_blank">افزونه نقشه گوگل وردپرس</a> برای دریافت تنظیمات پیشرفته نقشه ها.

source: Sections order
cs_cz: Řazení sekcí
fa_ir: بخش های سفارشی
pl_pl: Sekcje zamówień

source: Here is where you can rearrange the homepage sections.
cs_cz: Jste na stránce, kde si můžete uspořádat řazení jednotlivých sekcí na stránce.
fa_ir: اینجا قسمتی است که می توانید بخش های صفحه اصلی را مجدد بچینید.
pl_pl: Oto gdzie można zmienić sekcje strony głównej.

source: About us
cs_cz: O nás
fa_ir: درباره ما (ترجمه رسمی توسط http://www.cgworld.asia )
pl_pl: O nas

source: Testimonials
cs_cz: Reference
fa_ir: گواهی نامه ها
pl_pl: Referencje

source: Bottom ribbon
cs_cz: Pruh s tlačítkem
fa_ir: ریبون پائین
pl_pl: Dolna wstęga

source: Right ribbon
cs_cz: Pravý pruh
fa_ir: ریبون راست
pl_pl: Prawa wstęga

source: Contact us
cs_cz: Kontaktujte nás
fa_ir: تماس با ما
pl_pl: Skontaktuj się

source: Packages
cs_cz: Balíky
fa_ir: پکیج ها

source: Google map
cs_cz: Google mapa
fa_ir: نقشه گوگل
pl_pl: Mapy Google

source: Subscribe
cs_cz: Odebírat
fa_ir: اشتراک
pl_pl: Subskrybuj

source: Latest news
cs_cz: Nejnovější příspěvky
fa_ir: جدیدترین اخبار
pl_pl: Ostatnie wiadomości

source: Colors
cs_cz: Barvy
fa_ir: رنگ ها
pl_pl: Kolory

source: Homepage sections
cs_cz: Sekce Úvodní stránky
fa_ir: بخش های صفحه اصلی
pl_pl: Sekcje strony głównej

source: Footer colors
cs_cz: Barva zápatí
fa_ir: رنگ های پانوشت
pl_pl: Kolory stopki

source: Footer background color
cs_cz: Barva pozadí zápatí
fa_ir: رنگ پس زمینه پانوشت
pl_pl: Kolor tła stopki

source: Footer socials background color
cs_cz: Barva pozadí zápatí sociálních ikon
fa_ir: رنگ پس زمینه شبکه های اجتماعی پانوشت
pl_pl: Kolor tła społecznościowych w stopce

source: Footer text color
cs_cz: Barva textu zápatí
fa_ir: رنگ فونت پانوشت
pl_pl: Kolor tekstu w stopce

source: Footer text color - hover
fa_ir: رنگ فونت هوور پانوشت

source: Footer social icons color
cs_cz: Barva sociálních ikon v zápatí
fa_ir: رنگ آیکون های شبکه های اجتماعی پانوشت
pl_pl: Kolor ikon społecznościowych w stopce

source: Footer socials icons color - hover
cs_cz: Barva sociálních ikon v zápatí - po přejetí myší
fa_ir: رنگ آیکون های هوور شده شبکه های اجتماعی پانوشت
pl_pl: Kolor aktywnych ikon społecznościowych w stopce

source: Footer widgets title color
fa_ir: رنگ عنوان ابزارک هایا پانوشت

source: Footer widgets title bottom border color
fa_ir: رنگ بردر پائین عنوان ابزارک های پانوشت

source: General colors
cs_cz: Hlavní barvy
fa_ir: رنگ های عمومی
pl_pl: Kolory ogólne

source: Background color
cs_cz: Barva pozadí
fa_ir: رنگ پس زمینه
pl_pl: Kolor tła

source: Navbar background color
cs_cz: Barva pozadí navigace
fa_ir: رنگ پس زمینه ناوبری
pl_pl: Kolor tła paska nawigacyjnego

source: Titles color
cs_cz: Barva napisů
fa_ir: رنگ عناوین
pl_pl: Kolor tytułów

source: Titles bottom border color
cs_cz: Barva spodního okraje nadpisu
fa_ir: رنگ بردر پائینی عناوین
pl_pl: Kolor podkreślenia tytułów

source: Text color
cs_cz: Barva textu
fa_ir: رنگ متن
pl_pl: Kolor tekstu

source: Links color
cs_cz: Barva odkazů
fa_ir: رنگ لینک ها
pl_pl: Kolory linków
