Repository: stabmar/website_tfit
Catalog: languages/*.po
Languages: cs_cz, fa_ir, pl_pl

source: Placeholder for "Your Email" input
cs_cz: * Zadejte svou e-mailovou adresu.
fa_ir: جا نگهدار برای ورودی "ایمیل شما"
pl_pl: Tekst zastępczy pola "Twój e-mail"

source: Subject
cs_cz: Předmět
fa_ir: موضوع
pl_pl: Temat

source: Placeholder for "Subject" input
cs_cz: Předmět
fa_ir: جا نگهدار برای ورودی "موضوع"
pl_pl: Tekst zastępczy pola "Temat"

source: Your Message
cs_cz: Text
fa_ir: پیام شما
pl_pl: Twoja wiadomość

source: Placeholder for "Message" input
cs_cz: * Zadejte zprávu.
fa_ir: جا نگهدار برای ورودی "پیام"
pl_pl: Tekst zastępczy pola "Wiadomość"

source: Send Message
cs_cz: Odeslat příspěvek
fa_ir: ارسال پیام
pl_pl: Wyślij wiadomość

source: Send message button label
cs_cz: Text tlačíka
fa_ir: لیبل دکمه ارسال پیام
pl_pl: Etykiety przycisku wyślij wiadomość

source: Title and subtitle color
cs_cz: Barva nadpisu a podnadpisu
fa_ir: رنگ زیرنویس و عنوان
pl_pl: Kolor tytułu i podtytułu

source: Submit button background color
cs_cz: Barva pozadí tlačítka odeslat
fa_ir: رنگ پس زمینه دکمه ارسال
pl_pl: Kolor tła przycisku wyślij

source: Submit button background color - hover
cs_cz: Barva pozadí tlačítka odeslat - po přejetí myší
fa_ir: هوور - رنگ پس زمینه دکمه ارسال
pl_pl: Kolor tła przycisku wyślij - aktywny

source: Submit button color
cs_cz: Barva textu tlačítka odeslat
fa_ir: رنگ دکمه ارسال

source: Submit button color - hover
fa_ir: هوور - رنگ دکمه ارسال

source: Packages section
cs_cz: Sekce Balíčky
fa_ir: بخش پکیج ها
pl_pl: Sekcja pakiety

source: Show packages section?
cs_cz: Zobrazit sekci Balíčky?
fa_ir: نمایش بخش پکیج ها
pl_pl: Pokazać sekcję pakiety?

source: If you check this box, the Packages section will appear on homepage.
cs_cz: Zaškrtněte tento box a sekce Balíčky se zobrazí na domovské stránce.
fa_ir: اگر این گزینه را فعال کنید بخش پکیج ها در صفحه اصلی ظاهر می شود
pl_pl: Jeśli zaznaczysz to pole, sekcja Pakiety pojawi się na stronie głównej.

source: PACKAGES
cs_cz: BALÍČKY
fa_ir: پکیج ها
pl_pl: PAKIETY

source: We have 4 friendly packages for you. Check all the packages and choose the right one for you.
cs_cz: Máme pro vás 4 balíčky. Vyberte si ten správný pro vás.
fa_ir: برای شما 4 پکیج دوستانه داریم. همه را بررسی کرده و یکی که مناسب شماست انتخاب کنید.
pl_pl: Mamy 4 przyjazne pakiety dla Ciebie. Sprawdź wszystkie pakiety i wybierz odpowiedni dla Ciebie.

source: Package title color
cs_cz: Barva nadpisu balíčků
fa_ir: رنگ عنوان پکیج
pl_pl: Kolor tytułu pakietu

source: Package text color
cs_cz: Barva textu balíčků
fa_ir: رنگ متن پکیج
pl_pl: Kolor tekstu pakietu

source: Package button text color
cs_cz: Barva textu tlačítka balíčků
fa_ir: رنگ متن دکمه پکیج
pl_pl: Kolor tekstu przycisku cennika

source: Package price background color
cs_cz: Barva pozadí ceny balíčků
fa_ir: رنگ پس زمینه قیمت پکیج
pl_pl: Kolor tła cennika

source: Package price color
cs_cz: Barva textu ceny balíčků
fa_ir: رنگ قیمت پکیج
pl_pl: Kolor cennika

source: Google map section
cs_cz: Sekce Google mapa
fa_ir: بخش نقشه گوگل
pl_pl: Sekcja mapy Google

source: Show google map section?
cs_cz: Zobrazit sekci Google mapa?
fa_ir: بخش نقشه گوگل نمایش داده شود؟
pl_pl: Pokazać sekcję mapy Google?

source: If you check this box, the Google map section will appear on homepage.
cs_cz: Zaškrtněte tento box a sekce Google mapa se zobrazí na domovské stránce.
fa_ir: اگر این گزینه را فعال کنید بخش نقشه گوگل در صفحه اصلی ظاهز می شود.
pl_pl: Jeśli zaznaczysz to pole, sekcja mapy Google pojawi się na stronie głównej.

source: Google map address
cs_cz: Adresa z Google map
fa_ir: آدرس نقشه گوگل
pl_pl: Adres mapy Google

source: Show STATIC google map ?
cs_cz: Zobrazit statickou Google mapu?
fa_ir: نمایش نقشه گوگل بصورت استاتیک؟
pl_pl: Pokazać STATYCZNĄ mapę Google?

source: If you check this box, the Google map section will display as a static google map.
cs_cz: Zaškrtněte tento box a Google mapa se zobrazí jako statická.
fa_ir: اگر این گزینه را فعال کنید بخش نقشه گوگل بصورت استاتیک نمایش داده می شود.
pl_pl: Jeśli zaznaczysz to pole, sekcja mapy Google będzie wyświetlać się jako statyczna mapa google.

source: Intergeo Shortcode
fa_ir: کد کوتاه Intergeo

source: Latest news section
cs_cz: Sekce Nejnovější příspěvky
fa_ir: بخش جدیدترین احبار
pl_pl: Sekcja ostatnich wiadomości

source: Show latest news section?
cs_cz: Zobrazit sekci Nejnovějších příspěvků?
fa_ir: بخش جدیدترین اخبار نمایش داده شود؟
pl_pl: Pokazać sekcję ostatnich wiadomości?

source: If you check this box, the Latest news section will appear on homepage.
cs_cz: Zaškrtněte tento box a sekce Nejnovějších příspěvků se zobrazí na domovské stránce.
fa_ir: اگر این گزینه را فعال کنید بخش جدیدترین اخبار در صفحه اصلی ظاهر می شود.
pl_pl: Jeśli zaznaczysz to pole, sekcja ostatnich wiadomości pojawi się na stronie głównej.

source: LATEST NEWS
cs_cz: POSLEDNÍ PŘÍSPĚVKY
fa_ir: جدیدترین اخبار
pl_pl: OSTATNIE WIADOMOŚCI

source: Add a subtitle in Customizer, "Latest news section"
cs_cz: Přidejte podnadpis v režimu přizpůsobení "Sekce Nejnovější příspěvky"
fa_ir: افزودن زیرنویس در سفارشی "بخش جدیدترین اخبار"
pl_pl: Dodaj podtytuł w Customizer, "Sekcja ostatnie wiadomości"

source: Title color
cs_cz: Barva nadpisu
fa_ir: رنگ عنوان
pl_pl: Kolor tematu

source: Subtitle color
cs_cz: Barva podnadpisu
fa_ir: رنگ زیرنویس
pl_pl: Kolor podtematu

source: Post title color
cs_cz: Barva nadpisu příspěvku
fa_ir: رنگ عنوان نوشته

source: Post title underline color - first box
cs_cz: Barva podtržení nadpisu příspěvku - první box
fa_ir: باکس اول - رنگ زیر خط عنوان نوشته

source: Post title underline color - second box
cs_cz: Barva podtržení nadpisu příspěvku - druhý box
fa_ir: باکس دوم - رنگ زیر خط عنوان نوشته

source: Post title underline color - third box
cs_cz: Barva podtržení nadpisu příspěvku - třetí box
fa_ir: باکس سوم - رنگ زیر خط عنوان نوشته

source: Post title underline color - fourth box
cs_cz: Barva podtržení nadpisu příspěvku - čtvrtý box
fa_ir: باکس چهارم - رنگ زیر خط عنوان نوشته

source: Post content color
cs_cz: Barva textu příspěvku
fa_ir: رنگ محتوای نوشته

source: Subscribe section
cs_cz: Sekce Odebírání
fa_ir: بخش اشتراک
pl_pl: Sekcja subskrypcji

source: Show subscribe section?
cs_cz: Zobrazit sekci Odebírání?
fa_ir: بخش اشتراک نمایش داده شود؟
pl_pl: Pokazać sekcję subskrypcji?

source: If you check this box, the Subscribe section will appear on homepage.
cs_cz: Zaškrtněte tento box a sekce Odebírání se zobrazí na domovské stránce.
fa_ir: اگر این گزینه را فعال کنید بخش اشتراک در صفحه اصلی ظاهر می شود.
pl_pl: Jeśli zaznaczysz to pole, sekcja Subskrybuj pojawi się na stronie głównej.

source: STAY IN TOUCH
cs_cz: ZŮSTAŇTĚ V KONTAKTU
fa_ir: در تماس باش
pl_pl: POZOSTAŃ W KONTAKCIE

source: Sign Up for Email Updates on on News & Offers
cs_cz: Zaregistrujte svůj e-mail a dostávejte všechny novinky
fa_ir: با ایمیل خود برای دریافت اخبار و پیشنهادات ما ثبت نام کنید
pl_pl: Otrzymuj wiadomości o zmianach, nowościach i ofertach

source: Button background color - hover
cs_cz: Barva pozadí tlačítka - po přejetí myší
fa_ir: هوور - رنگ پس زمینه دکمه
pl_pl: Kolor tła przycisku - aktywny

source: For this section to work properly, you must add the "SendinBlue Widget" to the "Subscribe section" widgets area
cs_cz: Aby tato sekce správě fungovala, je potřeba přidat "SendinBlue Widget" ve správě widgetů.
fa_ir: برای اینکه این بخش بدرستی کار کند شما باید "ابزارک SendinBlue" را در ناحیه ابزارک "بخش اشتراک" اضافه کنید
pl_pl: Aby ta sekcja działała prawidłowo, musisz dodać "Widget SendinBlue" do "Sekcji subskrypcji" w obszarze widgetów

source: Background
cs_cz: Pozadí
fa_ir: پس زمینه
pl_pl: Tło

source: Background settings
cs_cz: Nastavení pozadí
fa_ir: تنظیمات پس زمینه
pl_pl: Ustawienia tła

source: Type of background
cs_cz: Typ pozadí
fa_ir: نوع پس زمینه
pl_pl: Typ tła

source: Select the type of background you want. <b>Make sure you also set up the images/video in their corresponding places, down below.</b>
cs_cz: Vyberte typ pozadí, které chcete. <b> Ujistěte se, že jste nastavit obrázky/videa na příslušných místech v nastavení níže. </b>
fa_ir: نوع پس زمینه ای را که میخواهید انتخاب کنید.<b>مطمئن شوید که یک تصویر یا ویدئو برای این بخش انتخاب کرده باشید</b>
pl_pl: Wybierz rodzaj tła, jakiego oczekujesz. <b>Upewnij się, że ustawienie obrazu/wideo jest w odpowiednim miejscu, również na dole.</b>

source: Background image
cs_cz: Obrázek pozadí
fa_ir: تصویر پس زمینه
pl_pl: Tło grafiki

source: Background slider
cs_cz: Posunovací položky na pozadí
fa_ir: اسلایدر پس زمینه
pl_pl: Tło slidera

source: Background video
cs_cz: Video na pozadí
fa_ir: ویدئو پس زمینه
pl_pl: Tło wideo

source: Top
cs_cz: Nahoře
fa_ir: بالا
pl_pl: Góra

source: Center
cs_cz: Uprostřed
fa_ir: وسط
pl_pl: Środek

source: Bottom
cs_cz: Tlačítko
fa_ir: پائین
pl_pl: Dół

source: Left
cs_cz: Levo
fa_ir: چپ
pl_pl: Lewy

source: Right
cs_cz: Pravo
fa_ir: راست
pl_pl: Prawy

source: Cover
cs_cz: Krytí
fa_ir: پوشش

source: width 100%
cs_cz: šířka 100%
fa_ir: عرض 100%
pl_pl: Szerokość: 100%

source: Height 100%
cs_cz: výška 100%
fa_ir: طول 100%
pl_pl: Wysokość: 100%

source: Image 3
cs_cz: Obrázek 3
fa_ir: تصویر 3
pl_pl: Obraz 3

source: Background Video
cs_cz: Video na pozadí
fa_ir: ویدئوی پس زمینه
pl_pl: Tło wideo

source: Video file
cs_cz: Video soubor
fa_ir: فایل ویدئو
pl_pl: Plik wideo

source: mp4 format file
cs_cz: formát souboru mp4
fa_ir: فرمت فایل mp4
pl_pl: format mp4

source: Video thumbnail
cs_cz: Video náhled
fa_ir: تصویر بندانگشتی ویدئو
pl_pl: Miniatura wideo

source: This image will appear while the video is downloading. If this is not included, the first frame of the video will be used instead.
cs_cz: Tento obrázek se objeví, zatímco se bude video stahovat. Pokud není nahrán, bude použit první frame z videa.
fa_ir: این تصویر وقتی که ویدئو درحال دانلود شدن است نمایش داده می شود. اگر این تصویر نباشد اولین فریم فایل ویدئو جایگزین می شود.
pl_pl: Ten obraz pojawi się, gdy film jest pobierany. Jeśli to nie jest włączone, zostanie użyta pierwsza klatka filmu.

source: Enable sound
fa_ir: فعال کردن صدا

source: Select the type of background you want.
cs_cz: Vyberte typ pozadí, které chcete.
fa_ir: انتخاب نوع پس زمینه ای که می خواهید
pl_pl: Wybierz rodzaj tła, które chcesz.

source: Posts navigation
cs_cz: Navigace pro příspěvky
fa_ir: ناوبری نوشته ها
pl_pl: Nawigacja wpisów

source: <span class="meta-nav">&larr;</span> Older posts
cs_cz: <span class="meta-nav">&larr;</span> Starší příspěvky
fa_ir: <span class="meta-nav">&larr;</span> نوشته های قدیمی
pl_pl: <span class="meta-nav">&larr;</span> Starsze wpisy

source: Newer posts <span class="meta-nav">&rarr;</span>
cs_cz: Novější příspěvky <span class="meta-nav">&rarr;</span>
fa_ir: نوشته های جدید <span class="meta-nav">&rarr;</span>
pl_pl: Nowsze wpisy <span class="meta-nav">&rarr;</span>

source: Post navigation
cs_cz: Navigace pro příspěvek
fa_ir: ناوبری نوشته
pl_pl: Nawigacja wpisów

source: <span class="posted-on">Posted on %1$s</span><span class="byline"> by %2$s</span>
cs_cz: <span class="posted-on">Publikováno %1$s</span><span class="byline"> od %2$s</span>
fa_ir: <span class="posted-on">نوشته شده در تاریخ %1$s</span><span class="byline"> توسط %2$s</span>
pl_pl: <span class="posted-on">Zamieszczone %1$s</span><span class="byline"> przez %2$s</span>

source: Page %s
cs_cz: Stránka %s
fa_ir: برگه %s
pl_pl: Strona %s

source: Oops! That page can&rsquo;t be found.
cs_cz: Omlouváme se, ale stránka nebyla nalezena.
fa_ir: متاسفانه برگه مورد نظر یافت نشد.
pl_pl: Oops! Strony nie znaleziono.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
cs_cz: V tomto umístění nebylo nic nalezeno. Zkuste jeden z níže uvedených odkazů, nebo zkuste vyhledávání.
fa_ir: چیزی یافت نشد.از لینک های زیر استفاده کنید یا جستجو را بکار برید.
pl_pl: Wygląda na to, nic nie zostało znalezione w tym miejscu. Może spróbuj jednego z poniższych linków lub wyszukiwania?

source: Previous
cs_cz: Předchozí
fa_ir: قبلی
pl_pl: Poprzednie

source: Next
cs_cz: Následující
fa_ir: بعدی
pl_pl: Następne

source: Close
fa_ir: بستن

source: Go Back
cs_cz: Jít zpět
fa_ir: بازگشت
pl_pl: Wróć

source: The following plugin was activated successfully:
cs_cz: Následující plugin byl úspěšně aktivován:

source: Youtube link
cs_cz: YouTube odkaz

source: New York, Leroy Street
cs_cz: Praha
